alsa-firmware
alsa-plugins
alsa-utils
aspell
awww-git
base
base-devel
btrfs-progs
cantarell-fonts
cowsay
cups
cups-browsed
cups-filters
cups-pdf
discord
efibootmgr
fastfetch
fbset
ffmpegthumbnailer
firewalld
fish
floorp-bin
git
gutenprint
htop
impala
intel-ucode
iwd
kitty
linux
linux-firmware
lxsession
ly
mplayer
neovim
netbird
netctl
networkmanager
networkmanager-openconnect
networkmanager-openvpn
niri
noto-fonts
noto-fonts-cjk
noto-fonts-emoji
noto-fonts-extra
nwg-look
otf-aurulent-nerd
pipewire-alsa
pipewire-jack
pipewire-pulse
plymouth
rofi
swaylock-effects-git
thunar
timeshift
ttf-bitstream-vera
ttf-dejavu
ttf-liberation
ttf-opensans
ufw
waybar
wev
wireplumber
wl-clipboard
xdg-desktop-portal-gtk
xdg-user-dirs
xdg-utils
xorg-server
xorg-xdpyinfo
xorg-xinit
xorg-xinput
xorg-xkill
xorg-xrandr
xwayland-satellite
yay
yay-debug
zed
zram-generator
