alsa-firmware
alsa-plugins
alsa-utils
aspell
base
base-devel
bluez
bluetui
btrfs-progs
cantarell-fonts
cowsay
cups
cups-browsed
cups-filters
cups-pdf
efibootmgr
fastfetch
ffmpegthumbnailer
firewalld
fish
gutenprint
htop
hyfetch
impala
iwd
alacritty
linux
linux-firmware
polkit-gnome
lxsession
ly
mplayer
thunar
neovim
niri
nwg-look
otf-aurulent-nerd
pipewire-alsa
pipewire-jack
pipewire-pulse
rofi
timeshift
ttf-bitstream-vera
ttf-dejavu
ttf-liberation
ttf-opensans
waybar
wev
wireplumber
wl-clipboard
xdg-desktop-portal-gtk
xdg-desktop-portal-gnome
xdg-user-dirs
xdg-utils
xorg-server
xwayland-satellite
zram-generator
